export const hindi = {
  MENU_HOME: "होम",
  MENU_ABOUT_US: "हमारे बारे में",
  MENU_SERVICES: "सेवाएं",
  MENU_CONTACT_US: "संपर्क करें",
  HOME_PARA_1:
    "हमने अकोला शहर में प्राइम लोकेशन पर स्थित आक्सीजन चिकित्‍सालय शुरू किया है जो मार्च 2021 से सिटी बस स्टैंड और रेलवे स्टेशन से आसानी से उपलब्ध है।",
  HOME_PARA_2:
    "हम सस्ती और उचित कीमत पर गुणवत्ता सेवाएं दे रहे हैं।  हम सटीक निदान और प्रभावी उपचार में विश्वास करते हैं।",
  HOME_PARA_3:
    "हम सभी आवश्यक सेवाएं प्रदान करते हैं जैसे कि मरीज का प्रबंधन करने वाला एएमडी निवारक देखभाल। हम COVID रोगियों के लिए विशेष सेवाएं शुरू करने वाले पहले व्यक्ति हैं, जैसे घर में घर का दौरा किया, घर में अलगाव कैसे हो और टीकाकरण|",
  HOME_PARA_4: "उपरोक्त सेवा 24x7 प्रदान की गई है|",
  FEATURES: "हमारी विशेषताएं"
};
