export const marathi = {
  MENU_HOME: "होम",
  MENU_ABOUT_US: "आमच्याबद्दल",
  MENU_SERVICES: "सेवा",
  MENU_CONTACT_US: "आमच्याशी संपर्क साधा",
  HOME_PARA_1:
    "आम्ही अकोला शहरातील मुख्य ठिकाणी असलेले आक्सीजन रुग्णालय चालू केले आहे जे मार्च 2021 पासून सिटी बस स्टँड तसेच रेल्वे स्टेशन वरून सहज उपलब्ध आहे.",
  HOME_PARA_2:
    "आम्ही परवडणारी आणि वाजवी दराने गुणवत्ता सेवा देत आहोत.  आम्ही अचूक निदान आणि प्रभावी उपचारांवर विश्वास ठेवतो.",
  HOME_PARA_3:
    "आम्ही रुग्णांना व्यवस्थापक एएमडी प्रतिबंधक काळजी यासारख्या सर्व आवश्यक सेवा प्रदान करतो. कोव्हीड रूग्णांसाठी खास सेवांची ओळख करुन देणारी आम्ही पहिलीच आहोत जसे घराच्या घरातून अलगद भेट देणे, होम आयसोलेटन कसे मिळवावे आणि लसीकरण.",
  HOME_PARA_4: " वरील सेवा 24x7 प्रदान केल्या आहेत.",
  FEATURES:"आमची वैशिष्ट्ये"
};
